import s from "./Informations.module.css";


export default function Informations(): React.JSX.Element
{
	return (
		<div className={s.container}>
			<div className={s.wrapperItems}>
				<div className={s.item}>
					<div>
						<p className={s.bold}>Опрошенных пользовались микрокредитами</p>
					</div>
					<div>
						<p className={s.regular}>
							Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
						</p>
					</div>
				</div>
				<div className={s.item}>
					<div>
						<p className={s.bold}>Опрошенных пользовались микрокредитами</p>
					</div>
					<div>
						<p className={s.regular}>
							Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
						</p>
					</div>
				</div>
				<div className={s.item}>
					<div>
						<p className={s.bold}>Опрошенных пользовались микрокредитами</p>
					</div>
					<div>
						<p className={s.regular}>
							Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
						</p>
					</div>
				</div>
				<div className={s.item}>
					<div>
						<p className={s.bold}>Опрошенных пользовались микрокредитами</p>
					</div>
					<div>
						<p className={s.regular}>
							Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах
						</p>
					</div>
				</div>
			</div>
		</div>
	);
}